[{
  "_id": {
    "$oid": "67128b8836c3a90eb3a63705"
  },
  "blog_title": "Giới trẻ và chuyện đọc sách thời hiện đại",
  "blog_content": "<p>Đọc sách là cách thức giúp con người thư giãn, tích lũy tri thức, tăng cường khả năng tư duy, sáng tạo. Thế nhưng, ngày nay, sự bùng nổ mạnh mẽ của công nghệ thông tin đã tác động không nhỏ tới giới trẻ, nhất là văn hóa đọc sách.</p><p>Thực tế, thói quen truy cập mạng trở nên phổ biến, khi muốn có thêm thông tin có thể tìm trên những trang báo mạng, muốn tra cứu vấn đề gì đều có thể vào các trang chuyên về tìm kiếm trên mạng. Điều đó khiến giới trẻ dường như ngày càng tìm đến sách báo ít hơn. Thói quen đọc sách cũng không còn được duy trì thường xuyên.</p><p>Theo một khảo sát gần đây, Việt Nam chỉ có 30% số người đọc sách thường xuyên, 26% không đọc sách và 44% thỉnh thoảng đọc sách. Đồng thời, thời gian dành cho đọc sách của người Việt Nam khoảng một giờ, thuộc nhóm thấp nhất trên thế giới. Còn theo số liệu khảo sát của Viện nghiên cứu Xã hội, Kinh tế và Môi trường về việc sử dụng thời gian rảnh để làm việc gì là chủ yếu, có đến 41,7% số bạn trẻ trả lời là lên mạng, 20% xem phim, 16,7% nghe nhạc và chỉ có 15% trả lời là đọc sách. Và trong một khảo sát đối với sinh viên TP.HCM, có 47,26% sinh viên nhận thức được tầm quan trọng của sách, 26.37% nghĩ rằng đọc sách là cần thiết, 25,15 cho rằng việc đọc sách là bình thường, có hay không cũng được và 1,22% nghĩ rằng việc đọc sách là không cần thiết.</p><p>Nhà báo Phong Điệp, báo Nhân dân cho rằng, đây là một thực trạng rất đáng báo động trong giới trẻ. Một phần nguyên nhân là do các bạn trẻ phải dành thời gian cho việc học quá nhiều nên những nhu cầu giải trí trong đó có đọc sách cũng bị hạn chế. Hơn nữa, trong thời đại ngày nay, văn hóa nghe, nhìn đang có phần lấn át văn hóa đọc của cộng đồng nói chung và giới trẻ nói riêng. Và còn một thực tế cũng nguy hại không kém, đó là việc đọc sách của các bạn trẻ ngày nay hầu như chỉ theo phong trào chứ không thực chất và nếu có đọc thì thường chọn những loại truyện ngôn tình, những loại sách đen. “Điều đó dẫn đến tình trạng ăn xổi, không phải là nhu cầu của bản thân, không phải mục tiêu, ước vọng của người đọc khiến lệch lạc về thị hiếu, thẩm mỹ thậm chí là kiến thức xã hội, nhận thức xã hội của các bạn trẻ hạn chế rất nhiều”, nhà báo Phong Điệp nhấn mạnh.</p><p>Chính vì vậy, những năm qua, các dự án, chương trình, các cuộc vận động của nhiều tổ chức diễn ra dưới nhiều hình thức như: Sách hóa nông thôn, Sách cho em, Trạm đọc, We love reading… Hay tại kỳ họp Quốc hội khoá 14 đã thông qua Luật Thư viện quy định ngày 21/4 hằng năm là “Ngày Sách và Văn hoá đọc Việt Nam”. Đây là những hoạt động có ý nghĩa, giúp tăng thêm niềm đam mê, và sự yêu thích đọc sách của các bạn trẻ. Nhưng thực tế lại chưa diễn ra đồng đều ở tất cả các tỉnh thành cũng như ở các trường học. “Có nơi thì nhộn nhịp, có nơi lại im ắng như tờ”, nhà báo Phong Điệp khẳng định.</p><p>Khi xã hội ngày càng phát triển, mọi thứ cũng thay đổi rất nhiều. Thời xưa người ta thường hay nói đến “sách gối đầu giường”, nhưng thời nay “gối đầu giường” của đại đa số bạn trẻ lại là Smartphone. Trong thời đại mới, cách đọc sách, truyện không còn theo truyền thống như trước nữa. Thay vì lật giở từng trang sách, chúng ta hoàn toàn có thể sử dụng các trang web hoặc phần mềm để nghe sách, nghe truyện. Đương nhiên, đọc sách in hay đọc sách điện tử, cũng là đọc. Không phải ngồi cầm quyển sách, lật từng trang mới là đọc sách.</p><figure class=\"image\"><picture><source media=\"all and (min-width: 1200px)\" type=\"image/jpeg\"><source media=\"all and (min-width: 992px)\" type=\"image/jpeg\"><source media=\"all and (min-width: 768px)\" type=\"image/jpeg\"><source media=\"all and (min-width: 576px)\" type=\"image/jpeg\"><source media=\"all and (min-width: 0)\" type=\"image/jpeg\"><img src=\"https://vov2.vov.vn/sites/default/files/styles/large/public/2022-04/free-ebooks.jpeg\" alt=\"\" width=\"1200\" height=\"777\"></picture><figcaption>&nbsp;</figcaption></figure><p>Tuy nhiên, với cách đọc mới này, những cuốn tiểu thuyết mấy trăm trang được tóm gọn trong vài chục trang. Những cuốn sách nâng cao kiến thức, câu chuyện lịch sử cũng chỉ gói gọn trong 3 – 4 phút trên mạng. Điều đó đòi hỏi những nhà sáng tạo nội dung cần đặc biệt lưu ý để văn chương không bị biên tập, cắt gọn tới mức biến dạng nội dung, nhà báo Phong Điệp cho biết thêm.</p><p>Có thể nói, việc chuyển từ đọc sách in sang đọc online là một xu thế tất yếu. Sách điện tử có thể sẽ là hình thức của sách trong tương lai. Điều đó đòi hỏi những người viết sách cũng cần phải đổi mới về phong cách viết, hình thức truyền tải để phù hợp với xu thế hiện nay. Cùng với đó, những nhà quản lý trang mạng cũng như cơ quan quản lý nhà nước cũng cần chú ý hơn trong việc rà soát nội dung để sách điện tử đến với bạn đọc một cách ý nghĩa nhất.</p><p>Văn hóa đọc có ý nghĩa rất quan trọng, không chỉ nâng cao nhận thức mà còn hình thành nhân cách con người. Cho đến nay đã có nhiều bài viết, nghiên cứu khẳng định vai trò quan trọng của việc đọc đối với mỗi cá nhân và sự phát triển của xã hội. Bất cứ thời đại nào, cũng coi trọng việc đọc và đọc sách chính là phương pháp tự học hiệu quả nhất. Vì vậy, ngay từ khi ở bậc tiểu học, cha mẹ và thầy cô giáo hãy khuyến khích, hướng dẫn trẻ cách tìm kiếm sách, cách đọc sách sao cho hiệu quả. Điều đó sẽ giúp hình thành thói quen đọc sách và có thể khuyến khích giới trẻ đến với sách nhiều hơn.</p>",
  "blog_author": {
    "$oid": "66f6c837dcc8df8e16e31ad1"
  },
  "blog_tags": [
    "Đọc sách"
  ],
  "blog_slug": "giới-trẻ-và-chuyện-đọc-sách-thời-hiện-đại",
  "blog_image": "http://localhost:5000/sach.jpg",
  "blog_views": 0,
  "viewedBy": [],
  "blog_comments": [
    {
      "comment_author": {
        "$oid": "66fe5b366f19524fcf31be98"
      },
      "comment_content": "+1 bổ ích ",
      "comment_likes": 0,
      "likedBy": [],
      "comment_createdAt": {
        "$date": "2024-10-24T10:28:29.728Z"
      },
      "comment_updatedAt": {
        "$date": "2024-10-24T10:28:29.728Z"
      },
      "_id": {
        "$oid": "671a214d578cc30a7fe02313"
      }
    }
  ],
  "createdAt": {
    "$date": "2024-10-18T16:23:36.321Z"
  },
  "updatedAt": {
    "$date": "2024-11-30T08:49:07.490Z"
  },
  "__v": 3
},
{
  "_id": {
    "$oid": "67128bff36c3a90eb3a63723"
  },
  "blog_title": "Những hạt mầm của thói quen đọc sách",
  "blog_content": "<p>Năm nay là năm thứ hai chúng ta thực hiện quyết định của Chính phủ về Ngày sách và Văn hóa đọc Việt Nam, ngày 21/4 vừa qua.</p><p>Trước đây khi chúng ta thực hiện Quyết định 284 năm 2014 của Thủ tướng về Ngày sách Việt Nam 21/4, hoạt động chỉ mang tính chất tôn vinh sách và những người làm sách, bây giờ thêm vế \"văn hóa đọc\" mang ý nghĩa sâu rộng hơn liên quan đến nội dung phát triển văn hóa đọc trong cộng đồng.</p><p>Về quy mô, Ngày sách và văn hóa đọc Việt Nam lần thứ hai so với lần thứ nhất, và đặc biệt là so với các năm trước đây, rõ ràng là vượt trội hơn nhiều. Không chỉ tại Hà Nội, TPHCM và một số trung tâm đô thị lớn mà năm nay, các hội sách chào mừng diễn ra ở nhiều vùng miền trên cả nước, hoạt động còn lan tỏa đến cả các đoàn thể, bộ ngành cơ quan từ trung ương xuống tới địa phương.</p><p>Về chiều sâu, bên cạnh việc diễn ra các lễ hội sách chào mừng, còn có rất nhiều hoạt động&nbsp;như giao lưu, giới thiệu sách thu hút rộng rãi công chúng qua nhiều kênh khác nhau.</p><p>Nhìn chung, Ngày sách và văn hóa đọc Việt Nam năm nay, xét về hình thức thì quy mô hơn, về nội dung thì phong phú, đa dạng, lan tỏa rộng khắp hơn.</p><p>Đặc biệt, qua theo dõi lễ khai mạc Ngày sách và văn hóa đọc Việt Nam lần 2 tại Thừa Thiên Huế, tôi được biết Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã biểu dương 8 đơn vị báo chí, truyền thông, trong đó có <i>Báo Dân Trí. </i>Những tờ báo lớn có độc giả đông đảo vào cuộc thành lập các chuyên mục giới thiệu sách và nội dung liên quan ngành xuất bản, văn hóa đọc. Với người làm sách, đây là điều rất vui mừng vì đã có được sự đồng hành của các cơ quan truyền thông để giúp lan tỏa sách hay đến đông đảo bạn đọc.</p><figure class=\"image\"><img style=\"aspect-ratio:1280/854;\" src=\"https://cdnphoto.dantri.com.vn/O8DrWZHYbzB0L7p1Dwo0m9QJetA=/2023/04/23/prdoc-sach-1682208650723.jpg\" alt=\"Những hạt mầm của thói quen đọc sách - 1\" width=\"1280\" height=\"854\"><figcaption><i>Văn hóa đọc sách cần được xây dựng từ thời niên thiếu, với sự đồng hành của phụ huynh, nhà nước và xã hội (Ảnh minh họa: DT).</i></figcaption></figure><p>Đi sâu vào vấn đề văn hóa đọc, chúng ta có thể thấy một thực trạng đáng lo ngại là sự phát triển như vũ bão của các nền tảng công nghệ với hấp lực mạnh mẽ, lôi cuốn rất nhiều người trẻ. Không chỉ Việt Nam mà trên thế giới, ngay cả các quốc gia vốn người dân có truyền thống đọc sách, văn hóa đọc đã được xây dựng lâu đời, cũng chịu ảnh hưởng nhất định. Số lượng người đọc sách có xu hướng giảm so với trước. Đây là vấn đề chung của thế giới và là một thách thức rất lớn với riêng Việt Nam.</p><p>Việc tổ chức Ngày sách và văn hóa đọc Việt Nam cũng như các hoạt động khuyến đọc khác cần tiếp tục được duy trì và mở rộng, không chỉ nhằm mục đích để \"giành giật\" người đọc, làm giảm bớt tầm ảnh hưởng không hay của các nền tảng mạng xã hội, mà điều quan trọng nhất là để gieo nhận thức đến mọi người về những giá trị cao đẹp của sách và văn hóa đọc.</p><p>Khi những người trẻ thấy rằng, đọc sách vẫn là một việc cần thiết, một nhu cầu thực sự vì sách mang đến cho người đọc những giá trị không chỉ là thông tin đơn thuần mà còn là nền tảng của tri thức, phương pháp tư duy, triết lý sống…, thông qua việc đọc sách giúp con người sống tốt hơn, hữu ích hơn, họ sẽ tiếp tục trung thành với việc đọc sách. Ngày sách và văn hóa đọc Việt Nam chính là để góp phần tạo ra những nhận thức tốt đẹp về giá trị như vậy. Công nghệ càng phát triển thì những hoạt động khuyến đọc càng phải được thúc đẩy.</p><p>Theo tôi, để xây dựng được văn hóa đọc sách một cách căn cơ, bền gốc rễ thì phải hình thành được thói quen đọc sách trong mọi người từ khi còn bé, khi còn ngồi trên ghế nhà trường, khi trẻ còn là những học sinh tuổi mầm non…</p><p>Quá trình đó, trẻ cần được tạo điều kiện thuận lợi nhất để đến với sách, nhất là những sách truyền đạt kiến thức cuộc sống, những câu chuyện văn học, lịch sử, lan tỏa những giá trị sống tích cực như lòng tử tế, trách nhiệm, sự trung thực, lòng yêu thương… Sách cho các em đọc cần được gắn liền với các chủ đề, môn học của các chương trình giáo dục ngay bậc mầm non, cấp tiểu học.</p><p>Chúng tôi rất chú ý đến việc các em đọc để học, đọc để mở mang kiến thức, đọc để góp phần xây dựng, phát triển tri thức, tâm hồn, phát triển nhân cách đạo đức, phát triển những thói quen tốt. Đây là một quá trình mà trẻ sẽ đến với sách một cách tự nhiên, có động lực (đọc để học tốt hơn), từ đó sẽ hình thành thói quen đọc sách từ khi còn thơ bé, để rồi sẽ đi theo các em đến suốt cuộc đời. Chắc chắn khi hình thành thói quen đọc sách rồi thì trẻ sẽ ít bị cuốn vào những thói quen xấu do mặt trái của công nghệ gây ra.</p><p>Nhà trường nếu không tổ chức các tiết đọc sách, tiết học cùng sách thì vô hình trung không tạo điều kiện cho học sinh đến với sách một cách tốt nhất. Ở nhà, người lớn bận rộn, nhiều gia đình đã coi các thiết bị công nghệ như smartphone, máy tính bảng… như \"bảo mẫu\", mặc kệ trẻ tự lớn lên với những trang mạng. Điều này rất nguy hiểm. Do đó, nếu thói quen đọc sách đã được hình thành sớm thì cũng có thể giúp trẻ \"đề kháng\" tốt hơn với \"lực hấp dẫn\" của mạng xã hội. Đây mới chính là nền tảng căn cơ nhất để tạo nên văn hóa đọc sách của cộng đồng. Còn một khi trẻ đã bị hấp dẫn bởi mạng xã hội và các nền tảng giải trí online thì việc \"giành giật\" trẻ, đưa trẻ đến với thói quen đọc sách là vô cùng khó khăn.</p><p>Hơn ai hết, chúng ta - những bậc phụ huynh - phải là người đầu tiên bảo vệ con em mình bằng cách giúp trẻ đến với sách sớm nhất, các nước phát triển đều đi qua con đường như vậy.</p><p>Tại các nước phát triển, mạng xã hội ít nhiều có ảnh hưởng tới giới trẻ nhưng không \"báo động\" như ở ta. Tôi có cháu hiện sống ở Mỹ, các thầy cô giáo thường ấn định sách yêu cầu trẻ phải đọc ở nhà để lên lớp tương tác với thầy cô theo chủ đề môn học. Trẻ vẫn đọc sách là chính, còn việc đến với thiết bị công nghệ chỉ nhằm mục đích giải trí chứ không bị \"lậm\" vào, bị lôi cuốn đến mức không kiểm soát.</p><p>Hiện nay, sách bản in cũng như sách trên mạng có vô vàn, với nội dung, chất lượng khác nhau, do vậy việc định hướng cho trẻ đọc sách gì là trách nhiệm của người lớn - của phụ huynh và thầy cô giáo thông qua việc giúp con em tìm được những cuốn sách nên đọc và đáng đọc; hoặc tìm được những nhà xuất bản uy tín để định hướng đọc cho trẻ. Trên thị trường sách hiện nay, có những cuốn sách mang tính chất \"định hình\" sẵn như Truyện cổ Grimm, Truyện cổ Andersen hay Tuyển tập truyện Cổ tích Việt Nam của Nguyễn Đổng Chi… Các tuyển tập thơ cũng được các nhà xuất bản trình bày rất công phu, là những quyển sách chất lượng tốt. Sách hay muốn tìm thì sẽ tìm thấy, không phải khó lắm đâu!.</p><p>Hiện nay, nhằm định hướng cho việc đọc tốt trong nhà trường, mà khởi điểm là trong trường tiểu học, Hội Xuất bản Việt Nam đã thực hiện dự án chọn lọc từ trong 6.000 cuốn sách của các nhà xuất bản uy tín, hình thành nên một danh mục sách có tên là \"Danh mục sách khuyến nghị hỗ trợ dạy và học, góp phần phát triển văn hóa đọc trong trường tiểu học\".</p><p>Danh mục sách này tập hợp 965 tựa sách, được chọn lọc và sắp xếp&nbsp; theo chủ đề môn học, lớp học để hỗ trợ thầy cô giáo tìm kiếm nguồn tư liệu để thiết kế bài giảng, cũng giúp học sinh chọn sách theo chủ đề lớp học và môn học để đọc mở rộng và tích cực tham gia trong quá trình học với thầy cô giáo.</p><p>Ví dụ lớp 1, môn Đạo đức có chủ đề yêu thương gia đình,&nbsp; trong danh mục sách khuyến nghị có 13 tựa sách có nội dung gắn với chủ đề này, thầy cô giáo có thể tham khảo thiết kế cho bài giảng, và học sinh đọc để mở rộng, đào sâu cho nội dung bài học - đó là một quá trình đọc để dạy và học. Chúng tôi đưa ra khuyến nghị, giải pháp này nhằm định hướng việc đọc sách cho các em vừa để phục vụ tốt cho việc dạy và học của thầy cô và học trò, vừa hình thành thói quen đọc sách, tạo nền tảng văn hóa đọc từ ngay trên ghế nhà trường.</p><p>Hi vọng với những nỗ lực ngay từ hôm nay, văn hóa đọc sách sẽ thấm nhuần từ tuổi thơ, thực sự đi vào cuộc sống, có tính căn cơ, nền tảng, lâu dài.</p><p><i><strong>Tác giả:</strong> Ông Lê Hoàng xuất thân từ phong trào sinh viên học sinh Sài Gòn trước năm 1975. Sau ngày thống nhất đất nước, ông tham gia công tác Thành đoàn, rồi sang Campuchia làm chuyên gia giúp nước bạn. Về nước cuối năm 1988, ông Lê Hoàng làm Phó giám đốc, rồi Giám đốc Nhà xuất bản Trẻ. Ông Hoàng cũng từng giữ chức Tổng biên tập báo Tuổi Trẻ, Chủ tịch HĐQT Tổng công ty Văn hóa Sài Gòn.</i></p><p><i>Năm 2010, ông Lê Hoàng được Ủy ban Tổ chức của Hội thảo Xuất bản châu Á thường niên lần 4 trao tặng giải thưởng \"Thành tựu trọn đời trong xuất bản\". Hiện ông là Phó chủ tịch Hội Xuất bản Việt Nam; Giám đốc Công ty Đường sách TPHCM.&nbsp;</i></p><p><i>Chuyên mục TÂM ĐIỂM mong nhận được ý kiến của bạn đọc về nội dung bài viết. Hãy vào phần Bình luận và chia sẻ suy nghĩ của mình. Xin cảm ơn!</i></p>",
  "blog_author": {
    "$oid": "66f6c837dcc8df8e16e31ad1"
  },
  "blog_tags": [
    "Đọc sách"
  ],
  "blog_slug": "những-hạt-mầm-của-thói-quen-đọc-sách",
  "blog_image": "http://localhost:5000/A54.jpg",
  "blog_views": 0,
  "viewedBy": [],
  "blog_comments": [
    {
      "comment_author": {
        "$oid": "671937c2b7cfbb9c932104d0"
      },
      "comment_content": "rất ok",
      "comment_likes": 0,
      "likedBy": [],
      "_id": {
        "$oid": "6749d60f090be73dfe8af432"
      },
      "comment_createdAt": {
        "$date": "2024-11-29T14:56:15.755Z"
      },
      "comment_updatedAt": {
        "$date": "2024-11-29T14:56:15.755Z"
      }
    },
    {
      "comment_author": {
        "$oid": "67513e054da1632254d013ae"
      },
      "comment_content": "ôii",
      "comment_likes": 0,
      "likedBy": [],
      "_id": {
        "$oid": "6762eed4c113928a0aa4b836"
      },
      "comment_createdAt": {
        "$date": "2024-12-18T15:48:36.874Z"
      },
      "comment_updatedAt": {
        "$date": "2024-12-18T15:48:36.874Z"
      }
    }
  ],
  "createdAt": {
    "$date": "2024-10-18T16:25:35.831Z"
  },
  "updatedAt": {
    "$date": "2024-12-18T15:48:36.887Z"
  },
  "__v": 2
}]